const Data = [
  {
    id: 1,
    pic: "./image/newspaged.png",
    titel: "آموزش ری اکت جی اس با استاد ",
    dec: `این کتابخانه توسط فیس‌بوک و جامعه‌ای از توسعه‌ده
        گان و به صورت انفرادی توسعه و نگه‌داری می‌شوند.
        براساس آنالیزهای جاوااسکریپت سرویس بسکور، ری‌ا`,
    update: "آخرین بروزرسانی 12:45",
    arow: "image/left-arrow.png",
  },
  {
    id: 2,
    pic:  "./image/undraw_my_feed_inj0.png",
    titel: "آموزش ری اکت جی اس با استاد ",
    dec: `این کتابخانه توسط فیس‌بوک و جامعه‌ای از توسعه‌ده
        گان و به صورت انفرادی توسعه و نگه‌داری می‌شوند.
        براساس آنالیزهای جاوااسکریپت سرویس بسکور، ری‌ا`,
    arow: "image/left-arrow.png",
    update: "آخرین بروزرسانی 12:45",
  },
  {
    id: 3,
    pic: "./image/newspaged.png",
    titel: "آموزش ری اکت جی اس با استاد ",
    dec: `این کتابخانه توسط فیس‌بوک و جامعه‌ای از توسعه‌ده
        گان و به صورت انفرادی توسعه و نگه‌داری می‌شوند.
        براساس آنالیزهای جاوااسکریپت سرویس بسکور، ری‌ا`,
    arow: "image/left-arrow.png",
    update: "آخرین بروزرسانی 12:45",
  },
  {
    id: 4,
    pic: "./image/undraw_my_feed_inj0.png",
    titel: "آموزش ری اکت جی اس با استاد ",
    dec: `این کتابخانه توسط فیس‌بوک و جامعه‌ای از توسعه‌ده
        گان و به صورت انفرادی توسعه و نگه‌داری می‌شوند.
        براساس آنالیزهای جاوااسکریپت سرویس بسکور، ری‌ا`,
    arow: "image/left-arrow.png",
    update: "آخرین بروزرسانی 12:45",
  },
  {
    id: 5,
    pic: "./image/newspaged.png",
    titel: "آموزش ری اکت جی اس با استاد ",
    dec: `این کتابخانه توسط فیس‌بوک و جامعه‌ای از توسعه‌ده
        گان و به صورت انفرادی توسعه و نگه‌داری می‌شوند.
        براساس آنالیزهای جاوااسکریپت سرویس بسکور، ری‌ا`,
    arow: "image/left-arrow.png",
    update: "آخرین بروزرسانی 12:45",
  },
  {
    id: 6,
    pic: "./image/undraw_my_feed_inj0.png",
    titel: "آموزش ری اکت جی اس با استاد ",
    dec: `این کتابخانه توسط فیس‌بوک و جامعه‌ای از توسعه‌ده
        گان و به صورت انفرادی توسعه و نگه‌داری می‌شوند.
        براساس آنالیزهای جاوااسکریپت سرویس بسکور، ری‌ا`,
    arow: "image/left-arrow.png",
    update: "آخرین بروزرسانی 12:45",
  },
  {
    id: 7,
    pic: "./image/newspaged.png",
    titel: "آموزش ری اکت جی اس با استاد ",
    dec: `این کتابخانه توسط فیس‌بوک و جامعه‌ای از توسعه‌ده
        گان و به صورت انفرادی توسعه و نگه‌داری می‌شوند.
        براساس آنالیزهای جاوااسکریپت سرویس بسکور، ری‌ا`,
    update: "آخرین بروزرسانی 12:45",
    arow: "image/left-arrow.png",
    update: "آخرین بروزرسانی 12:45",
  },
  {
    id: 8,
    pic: "./image/undraw_my_feed_inj0.png",
    titel: "آموزش ری اکت جی اس با استاد ",
    dec: `این کتابخانه توسط فیس‌بوک و جامعه‌ای از توسعه‌ده
        گان و به صورت انفرادی توسعه و نگه‌داری می‌شوند.
        براساس آنالیزهای جاوااسکریپت سرویس بسکور، ری‌ا`,
    arow: "image/left-arrow.png",
    update: "آخرین بروزرسانی 12:45",
  },
  {
    id: 9,
    pic: "./image/newspaged.png",
    titel: "آموزش ری اکت جی اس با استاد",
    dec: `این کتابخانه توسط فیس‌بوک و جامعه‌ای از توسعه‌ده
        گان و به صورت انفرادی توسعه و نگه‌داری می‌شوند.
        براساس آنالیزهای جاوااسکریپت سرویس بسکور، ری‌ا`,
    arow: "image/left-arrow.png",
    update: "آخرین بروزرسانی 12:45",
  },
  {
    id: 10,
    pic:"./image/undraw_my_feed_inj0.png",
    titel: "آموزش ری اکت جی اس با استاد ",
    dec: `این کتابخانه توسط فیس‌بوک و جامعه‌ای از توسعه‌ده
        گان و به صورت انفرادی توسعه و نگه‌داری می‌شوند.
        براساس آنالیزهای جاوااسکریپت سرویس بسکور، ری‌ا`,
    arow: "image/left-arrow.png",
    update: "آخرین بروزرسانی 12:45",
  },
  {
    id: 11,
    pic: "./image/newspaged.png",
    titel: "آموزش ری اکت جی اس با استاد ",
    dec: `این کتابخانه توسط فیس‌بوک و جامعه‌ای از توسعه‌ده
        گان و به صورت انفرادی توسعه و نگه‌داری می‌شوند.
        براساس آنالیزهای جاوااسکریپت سرویس بسکور، ری‌ا`,
    arow: "image/left-arrow.png",
    update: "آخرین بروزرسانی 12:45",
  },
  {
    id: 12,
    pic: "./image/undraw_my_feed_inj0.png",
    titel: "آموزش ری اکت جی اس با استاد",
    dec: `این کتابخانه توسط فیس‌بوک و جامعه‌ای از توسعه‌ده
        گان و به صورت انفرادی توسعه و نگه‌داری می‌شوند.
        براساس آنالیزهای جاوااسکریپت سرویس بسکور، ری‌ا`,
    arow: "image/left-arrow.png",
    update: "آخرین بروزرسانی 12:45",
  },
];
export { Data };
